{
  "kpis": [],
  "cases": [
    {
      "slug": "modelagem-para-estudo-de-deposicao-de-particulas",
      "client": "",
      "segment": "Energia Solar",
      "title": "Modelagem para Estudo de Deposição de Partículas",
      "excerpt": "O estudo teve como objetivo simular, por meio de modelagem atmosférica, o comportamento da deposição de partículas sedimentáveis sobre placas fotovoltaicas.",
      "bullets": [
        "Para a realização da modelagem de deposição de partículas sedimentáveis, foi conduzido o inventário das principais fontes emissoras localizadas no entorno das unidades de geração de energia solar.",
        "A partir da modelagem atmosférica realizada, foi possível simular a dispersão e a deposição de partículas sedimentáveis (g/m²) sobre os campos receptores definidos, representados pelas unidades de geração fotovoltaica."
      ],
      "detailSections": [
        {
          "title": "Descrição completa",
          "content": "O estudo teve como objetivo simular, por meio de modelagem atmosférica, o comportamento da deposição de partículas sedimentáveis sobre placas fotovoltaicas. A proposta central foi realizar uma avaliação detalhada dos impactos atmosféricos associados a essa deposição, oferecendo subsídios técnicos para a análise da viabilidade ambiental e do desempenho operacional das unidades de geração solar ao longo do tempo."
        },
        {
          "title": "Metodologia aplicada",
          "content": "Para a realização da modelagem de deposição de partículas sedimentáveis, foi conduzido o inventário das principais fontes emissoras localizadas no entorno das unidades de geração de energia solar. A identificação das fontes considerou empreendimentos industriais com potencial de emissão atmosférica e a unidade fotovoltaica como receptor. Nos casos em que havia estudos ambientais disponíveis, foi possível solicitar vista aos processos junto aos órgãos competentes, permitindo o uso de dados reais de emissão. Para os empreendimentos que não possuíam estudos acessíveis, foram realizadas estimativas conservadoras com base em parâmetros técnicos, como capacidade de produção licenciada, tipo de atividade e características operacionais. Essas informações foram utilizadas como base para a modelagem atmosférica no software AERMOD, permitindo simular a dispersão e deposição de partículas sobre os receptores fotovoltaicos em diferentes cenários temporais."
        },
        {
          "title": "Resultados",
          "content": "A partir da modelagem atmosférica realizada, foi possível simular a dispersão e a deposição de partículas sedimentáveis (g/m²) sobre os campos receptores definidos, representados pelas unidades de geração fotovoltaica. Os resultados foram analisados criticamente, considerando diferentes cenários temporais e condições meteorológicas, com destaque para os períodos de maior deposição. Foram elaborados mapas temáticos que representam espacialmente os níveis de deposição em cada trimestre, permitindo identificar áreas com maior concentração de partículas e compreender a influência das fontes emissoras sobre os receptores. A análise também considerou a variação sazonal e os efeitos da precipitação pluviométrica na deposição das partículas. Esses resultados forneceram subsídios técnicos relevantes para a avaliação do desempenho ambiental das unidades receptoras, contribuindo para o entendimento dos impactos atmosféricos e para o planejamento de ações futuras de monitoramento e gestão."
        }
      ],
      "coverImage": "",
      "galleryImages": [],
      "results": [
        "A partir da modelagem atmosférica realizada, foi possível simular a dispersão e a deposição de partículas sedimentáveis (g/m²) sobre os campos receptores definidos, representados pelas unidades de geração fotovoltaica.",
        "Os resultados foram analisados criticamente, considerando diferentes cenários temporais e condições meteorológicas, com destaque para os períodos de maior deposição.",
        "Foram elaborados mapas temáticos que representam espacialmente os níveis de deposição em cada trimestre, permitindo identificar áreas com maior concentração de partículas e compreender a influência das fontes emissoras sobre os receptores.",
        "A análise também considerou a variação sazonal e os efeitos da precipitação pluviométrica na deposição das partículas."
      ],
      "sourceRefs": [
        "C:/Users/GC0P/OneDrive - PETROBRAS/Área de Trabalho/Desktop/Git/fcge/fcge/assets/Cases Site_rev.02.pdf"
      ],
      "scope": "",
      "deliverables": []
    },
    {
      "slug": "avaliacao-da-dispersao-atmosferica-de-particulas-geradas-por-trafego-veicular-em-vias-urbanas",
      "client": "",
      "segment": "Mobilidade Urbana",
      "title": "Avaliação da Dispersão Atmosférica de Partículas Geradas por Tráfego Veicular em Vias Urbanas",
      "excerpt": "O estudo foi conduzido com o objetivo de avaliar os impactos atmosféricos gerados pela movimentação de veículos em vias públicas do município onde o empreendimento estava instalado.",
      "bullets": [
        "Foi realizado um inventário detalhado considerando as vias pavimentadas utilizadas por veículos do empreendimento.",
        "Foram elaborados mapas temáticos que permitiram visualizar espacialmente os níveis de deposição e identificar áreas com maior concentração de partículas."
      ],
      "detailSections": [
        {
          "title": "Descrição completa",
          "content": "O estudo foi conduzido com o objetivo de avaliar os impactos atmosféricos gerados pela movimentação de veículos em vias públicas do município onde o empreendimento estava instalado. A análise teve como foco a deposição de partículas sedimentáveis em áreas urbanas, considerando o potencial incômodo à população e os efeitos sobre a qualidade ambiental local."
        },
        {
          "title": "Metodologia aplicada",
          "content": "Foi realizado um inventário detalhado considerando as vias pavimentadas utilizadas por veículos do empreendimento. As unidades receptoras foram definidas como pontos sensíveis ao longo dessas vias, como residências, escolas e estabelecimentos comerciais. Para aumentar a confiabilidade nos dados, foram realizadas coletas de silte e granulometria do particulado e submetido a análise de textura. Os dados foram utilizados como base para a modelagem atmosférica no software AERMOD."
        },
        {
          "title": "Resultados",
          "content": "Foram elaborados mapas temáticos que permitiram visualizar espacialmente os níveis de deposição e identificar áreas com maior concentração de partículas. Os resultados fornecem subsídios técnicos para o planejamento de ações de gestão ambiental e para futuras análises integradas com o poder público."
        }
      ],
      "coverImage": "",
      "galleryImages": [],
      "results": [
        "Foram elaborados mapas temáticos que permitiram visualizar espacialmente os níveis de deposição e identificar áreas com maior concentração de partículas.",
        "Os resultados fornecem subsídios técnicos para o planejamento de ações de gestão ambiental e para futuras análises integradas com o poder público."
      ],
      "sourceRefs": [
        "C:/Users/GC0P/OneDrive - PETROBRAS/Área de Trabalho/Desktop/Git/fcge/fcge/assets/Cases Site_rev.02.pdf"
      ],
      "scope": "",
      "deliverables": []
    },
    {
      "slug": "modelagem-para-estudo-de-dispersao-atmosferica-em-usina-termeletrica-ute",
      "client": "",
      "segment": "Energia",
      "title": "Modelagem para Estudo de Dispersão Atmosférica em Usina Termelétrica (UTE)",
      "excerpt": "O estudo teve como objetivo avaliar, por meio de modelagem atmosférica, os impactos na qualidade do ar decorrentes da operação de uma usina termelétrica de ciclo combinado, alimentada exclusivamente por gás natural.",
      "bullets": [
        "A modelagem atmosférica foi realizada com base em informações operacionais e dados meteorológicos representativos, utilizando o software AERMOD para simulação da dispersão de poluentes.",
        "Os resultados da modelagem foram analisados com foco na compreensão da distribuição espacial dos poluentes e na identificação de áreas potencialmente influenciadas."
      ],
      "detailSections": [
        {
          "title": "Descrição completa",
          "content": "O estudo teve como objetivo avaliar, por meio de modelagem atmosférica, os impactos na qualidade do ar decorrentes da operação de uma usina termelétrica de ciclo combinado, alimentada exclusivamente por gás natural. A proposta central foi compreender o comportamento dos poluentes atmosféricos emitidos durante o processo de geração de energia, oferecendo subsídios técnicos para a análise da viabilidade ambiental e para o planejamento de ações de controle e monitoramento da qualidade do ar."
        },
        {
          "title": "Metodologia aplicada",
          "content": "A modelagem atmosférica foi realizada com base em informações operacionais e dados meteorológicos representativos, utilizando o software AERMOD para simulação da dispersão de poluentes. A modelagem contemplou diferentes cenários temporais e condições meteorológicas, com foco nos principais poluentes emitidos, especialmente o dióxido de nitrogênio (NO₂) e o monóxido de carbono (CO)."
        },
        {
          "title": "Resultados",
          "content": "Os resultados da modelagem foram analisados com foco na compreensão da distribuição espacial dos poluentes e na identificação de áreas potencialmente influenciadas. As informações obtidas contribuem para o planejamento de estratégias de controle e acompanhamento ambiental."
        }
      ],
      "coverImage": "",
      "galleryImages": [],
      "results": [
        "Os resultados da modelagem foram analisados com foco na compreensão da distribuição espacial dos poluentes e na identificação de áreas potencialmente influenciadas.",
        "As informações obtidas contribuem para o planejamento de estratégias de controle e acompanhamento ambiental."
      ],
      "sourceRefs": [
        "C:/Users/GC0P/OneDrive - PETROBRAS/Área de Trabalho/Desktop/Git/fcge/fcge/assets/Cases Site_rev.02.pdf"
      ],
      "scope": "",
      "deliverables": []
    },
    {
      "slug": "modelagem-para-estudo-de-dispersao-atmosferica-em-unidade-industrial-em-processo-de-ampliacao",
      "client": "",
      "segment": "Industria de Cal",
      "title": "Modelagem para Estudo de Dispersão Atmosférica em Unidade Industrial em Processo de Ampliação",
      "excerpt": "O estudo teve como objetivo avaliar os possíveis impactos atmosféricos associados às emissões de uma unidade industrial em processo de ampliação, pertencente ao setor de produção de cal.",
      "bullets": [
        "A modelagem atmosférica foi realizada com base em informações operacionais e dados meteorológicos representativos da região.",
        "A modelagem atmosférica permitiu a simulação da dispersão dos poluentes atmosféricos nos cenários considerados, abrangendo tanto a configuração atual quanto a futura da instalação."
      ],
      "detailSections": [
        {
          "title": "Descrição completa",
          "content": "O estudo teve como objetivo avaliar os possíveis impactos atmosféricos associados às emissões de uma unidade industrial em processo de ampliação, pertencente ao setor de produção de cal. Foram considerados dois cenários distintos: o atual, correspondente à operação vigente, e o futuro, representando a configuração pós-ampliação. A proposta foi oferecer subsídios técnicos para a análise da viabilidade ambiental da operação e para o planejamento de ações de monitoramento da qualidade do ar."
        },
        {
          "title": "Metodologia aplicada",
          "content": "A modelagem atmosférica foi realizada com base em informações operacionais e dados meteorológicos representativos da região. Utilizou-se o software AERMOD para simular a dispersão de poluentes atmosféricos em diferentes condições temporais, contemplando os cenários de operação atual e futura. Os poluentes considerados no estudo incluíram material particulado, dióxido de nitrogênio (NO₂), monóxido de carbono (CO) e dióxido de enxofre (SO₂)."
        },
        {
          "title": "Resultados",
          "content": "A modelagem atmosférica permitiu a simulação da dispersão dos poluentes atmosféricos nos cenários considerados, abrangendo tanto a configuração atual quanto a futura da instalação. As informações geradas foram organizadas em representações espaciais e temporais, contribuindo para o entendimento da dinâmica de dispersão e para o suporte técnico às estratégias de gestão ambiental."
        }
      ],
      "coverImage": "",
      "galleryImages": [],
      "results": [
        "A modelagem atmosférica permitiu a simulação da dispersão dos poluentes atmosféricos nos cenários considerados, abrangendo tanto a configuração atual quanto a futura da instalação.",
        "As informações geradas foram organizadas em representações espaciais e temporais, contribuindo para o entendimento da dinâmica de dispersão e para o suporte técnico às estratégias de gestão ambiental."
      ],
      "sourceRefs": [
        "C:/Users/GC0P/OneDrive - PETROBRAS/Área de Trabalho/Desktop/Git/fcge/fcge/assets/Cases Site_rev.02.pdf"
      ],
      "scope": "",
      "deliverables": []
    }
  ]
}